[
  "colored-text",
  "obsidian-excel-to-markdown-table",
  "iconic",
  "docxer",
  "highlightr-plugin",
  "url-into-selection",
  "obsidian-kanban",
  "obsidian-importer",
  "obsidian-folder-index",
  "code-styler"
]